<?php

use yii\helpers\Url;

?>

<section class="additional-menu pt-50 pb-50">
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <ul class="hit-sales__tabs djc-s">
                    <li>
                        <a href="<?= Url::home(true); ?>/pay-and-deliv/rise" class="mr-60">Подъем на этаж</a>
                    </li>
                    <li>
                        <a href="<?= Url::home(true); ?>/pay-and-deliv/return" class="mr-60">Обмен и возврат</a>
                    </li>
                    <li>
                        <a href="<?= Url::home(true); ?>/pay-and-deliv/credit" class="mr-60">Покупка в кредит</a>
                    </li>
                </ul>
            </div>
        </div>
    </div>
</section>

<section class="return mt-60">
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <h1 class="title title-h1 pr-30 pl-30">
                    Обмен и возврат товара
                </h1>
            </div>
        </div>

        <div class="row">
            <div class="col-lg-6">
                <div class="return__border pt-30 pr-30 pl-30 pb-30 mt-30">
                    <div class="desc desc__xs desc__xs_bold">
                        Возврат качественного товара от покупателя для юридических
                        и физических лиц возможен при следующих условиях
                    </div>
                    <div>
                        <ul class="ul__yellow_circle mt-30 pl-20">
                            <li class="mb-20">В течение 14 календарных дней с момента отгрузки товара;</li>
                            <li class="mb-20">
                                Возврат осуществляется силами заказчика на один из наших складов
                                (информация уточняется у менеджера);
                            </li>
                            <li class="mb-20">
                                Заводская упаковка не нарушена: целостность и состояние
                                упаковки (полиэтиленовая упаковка, картонная коробка)
                                проверяется кладовщиком;
                            </li>
                            <li class="mb-20">
                                Товар не является заказным, привезенным
                                и/или произведенным под клиента.
                            </li>
                            <li class="mb-20">
                                Если клиентом является частное лицо, то возврат денежных
                                средств, осуществляется либо в магазине наличными
                                (по предварительной заявке), либо переводом на карту
                                клиента. (необходимо сообщить менеджеру номер карты).
                            </li>
                            <li class="mb-20">
                                Возврат Товара производится непосредственно
                                в указанном Продавцом месте.
                            </li>
                            <li>
                                Продавец возвращает Покупателю уплаченную им денежную
                                сумму за Товар за вычетом расходов Продавца на доставку
                                Товара, не позднее чем через 3 (Три) банковских дня с даты
                                возврата Товара Покупателем в указанное Продавцом место.
                            </li>
                        </ul>
                    </div>
                </div>

                <div class="mt-30 pl-30">
                    <div class="row">
                        <div class="col-lg-11">
                            <h3 class="title title-h3">
                                Если клиентом является юридическое лицо,
                                то после возврата товара необходимо
                                предоставить следующие документы:
                            </h3>
                        </div>
                    </div>

                    <ul class="ul__yellow_circle mt-30 pl-20">
                        <li class="mb-30">
                            Возвратная накладная по форме ТОРГ-12 в 2-х экземплярах,
                            в котором будет указано кол-во возвращаемого товара.
                        </li>
                        <li class="mb-30">
                            Счет-фактура (при наличии, только для покупателей
                            применяющих НДС), для клиентов работающих по форме
                            УСН необходима копия уведомления о возможности.
                        </li>
                        <li class="mb-30">
                            Письмо в свободной форме на фирменном бланке
                            с просьбой о возврате товара.
                        </li>
                        <li class="mb-30">
                            Для возврата товара от покупателей из других регионов РФ
                            и осуществляющих возврат через транспортную компанию.
                            Обязательно согласовать с менеджером возвратные документы.
                        </li>
                    </ul>
                </div>
            </div>

            <div class="col-lg-6">
                <div class="return__bg-gray pt-30 pr-30 pl-30 pb-30 mt-30">
                    <h2 class="title title-h1 pr-30 pl-30">
                        Обмен и возврат товара
                    </h2>
                    <div class="mt-30">
                        <div class="desc desc__xs pr-30 pl-30">
                            Стоимость доставки, подъем на этаж согласовываются
                            с менеджером магазина в момент оформления заказа.
                            Если вам понадобилась данная услуга неожиданно
                            в день доставки по каким либо причинам, вы можете
                            согласовать стоимость подъема с водителем-экспедитором
                            при приёме груза, они придерживаются данного
                            прайс-листа по услугам подъёма.
                        </div>
                    </div>

                    <div class="mt-60 pr-30 pl-30">
                        <h3 class="title title-h3">
                            Для рассмотрения рекламации необходима
                            на начальной стадии следующая информация:
                        </h3>

                        <div class="mt-30">
                            Номер и дата оформления заказа (номером заказа является
                            номер телефона, оставленный при заявке)
                        </div>

                        <div class="mt-30">
                            Фотоматериалы снятого брака и номер партии
                            указанной на упаковке (при наличии)
                        </div>

                        <div class="mt-30">
                            <div class="desc__xs desc__xs_bold">
                                После этого может быть принято дальнейшее
                                решение в возможных вариантах:
                            </div>
                        </div>

                        <div class="mt-30">
                            Вскрытие дополнительной упаковки материала
                            для проверки качества товара.
                        </div>

                        <div class="mt-30">
                            Если в следующей упаковке брак не обнаружен то принимается
                            решение о дальнейшем монтаже продукции.
                        </div>

                        <div class="mt-30">
                            Возврат всей партии товара на склад при обмене
                            или возврате денежных средств.
                        </div>

                        <div class="mt-30">
                            Обмен и возврат только упаковок с браком.
                        </div>

                        <div class="mt-30">
                            В случае если материал полностью уложен, то рекламации
                            не принимаются. В случае если обнаружено не комплектность
                            упаковки и т.п. после отгрузки товара, клиент обязан предоставить
                            письмо, в котором подробно изложить информацию.
                        </div>

                    </div>
                </div>
            </div>
        </div>
    </div>
</section>