<?php

use yii\helpers\Url;

?>

<section class="breadcrumbs">
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <div class="mt-30 mb-50">
                    <a href="#!" class="link-breadcrumb">Главная</a><span><img src="<?= Url::home(true); ?>/img/breadcrumbs/row.svg"
                                                                               alt="row"></span>
                    <a href="#!" class="link-breadcrumb">Новости</a><span><img src="<?= Url::home(true); ?>/img/breadcrumbs/row.svg"
                                                                               alt="row"></span>
                    <span class="link-breadcrumb-this">Описание замков ламината</span>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="article">
    <article class="article-wrapper">
        <div class="container">
            <div class="row">

                <div class="col-lg-12">
                    <div class="article-header"
                         style="background: url(<?= Url::home(true); ?>/img/public/news/news-1.png) no-repeat;"></div>
                </div>

                <div class="col-lg-8 col-lg-offset-2">

                    <div class="article-content">
                        <div class="mt-60">
                            <div>
                                <h1 class="title title-h1">Описание замков ламината</h1>
                            </div>
                            <div class="mt-30">
                                <div class="row">
                                    <div class="col-lg-6">
                                        <div class="desc desc__xs">
                                            В настоящее время клеевой ламинат практически исчез со строительных
                                            магазинов и рынков.
                                        </div>
                                    </div>
                                </div>
                            </div>

                            <div class="mt-30">
                                <div class="desc desc__xs">
                                    Замковый ламинат, укладываемый плавающим способом, представлен огромным числом
                                    вариантов.
                                    Когда вы пытаетесь сориентироваться в этом изобилии, не забывайте – на качество
                                    замковой системы необходимо обращать самое пристальное внимание. Ведь от нее
                                    зависит, как ваш пол будет выдерживать постоянные нагрузки, как долго он
                                    сохранит тот вид, который имел первое время после укладки. Перечислим самые
                                    выдающиеся замковые системы – разработки ведущих производителей ламинированных
                                    напольных покрытий.
                                </div>

                                <div class="desc desc__xs mt-30">
                                    Замок uniclicЗамок Uniclic – самая совершенная патентованная замковая система,
                                    созданная разработчиками всемирно известного концерна Quick-Step. Замок является
                                    защелкивающимся. При укладке ламината не возникает необходимости в использовании
                                    каких-либо инструментов. Конструкция шипа и паза, расположенных на сторонах
                                    панели, обеспечивает возможность применения двух методов монтажа. Две соседние
                                    панели могут соединяться под небольшим углом – даже менее стандартных 45
                                    градусов. Или же при практически полном его отсутствии – то есть одна панель как
                                    бы вдвигается в другую. Это обеспечивает элементарность сборки ламинированного
                                    покрытия – вы сами выбираете, каким способом вам удобнее соединить панели в
                                    данном конкретном случае. Укладка может начинаться с любого места и вестись в
                                    любом удобном направлении.
                                    Замок Uniclic расположен по всем четырем сторона панели, так что сила соединения
                                    панелей будет одинакова как по их продольным сторонам, так и по торцу.
                                    Соединение выглядит практически бесшовным. Между панелями зазор отсутствует, так
                                    как попросту нет места для их смещения. Только на эту замковую систему
                                    производитель дает бессрочную гарантию (при первичной установке гарантируется
                                    сохранность качества соединения ламелей и отсутствие щелей и расхождения
                                    панелей).
                                    замковая система t-lock фотографияЗамок T-Lock (Tarkett Lock) – эксклюзивная
                                    разработка компании TARKETT, на которую получен патент. Данный тип замков
                                    относится к категории Click-соединений, наиболее на сегодняшний день
                                    прогрессивной. Вообще, ламинат Таркетт имеет заслуженную репутацию не слишком
                                    дорогой, но исключительно качественной продукции. В Европе это самый популярный
                                    ламинат – в средней ценовой категории. Во многом такая популярность обусловлена
                                    качеством замковой системы. Широкие замковые элементы соединяются при сближении
                                    под небольшим углом, без деформаций и перекосов.
                                </div>
                            </div>
                        </div>
                    </div>

                    <div class="article-footer">
                        <div class="row">
                            <div class="col-lg-3">
                                <div class="mt-60">
                                    <div class="button button__tran desc__xs_bold pt-10 pb-10 dai-c djc-c mt-20">ВЕРНУТЬСЯ</div>
                                </div>
                            </div>
                        </div>
                    </div>

                </div>
            </div>
        </div>
    </article>
</section>